<p><strong>Lười từ nhỏ&hellip;</strong></p><p>So với học sinh b&acirc;y giờ, phải n&oacute;i rằng, thế hệ trước, chỉ cần như 7x, 8x, những thế hệ cận kề nhất với giới trẻ b&acirc;y giờ vất vả hơn nhiều, gian khổ hơn nhiều. C&oacute; thể do bối cảnh của đất nước sau khi trải qua chiến tranh, do cơ chế bao cấp của nền kinh tế thời bấy giờ buộc người d&acirc;n sống trong thời đại đ&oacute; phải vật lộn như vậy, trong đ&oacute; c&oacute; thế hệ học sinh, sinh vi&ecirc;n. Nhưng mặt kh&aacute;c, ch&iacute;nh ho&agrave;n cảnh ấy l&agrave;m cho người ta phải chăm chỉ, phải cố gắng vươn l&ecirc;n với ch&iacute; tiến thủ gần như tuyệt đối để tho&aacute;t khỏi cảnh đ&oacute;i ngh&egrave;o, tho&aacute;t khỏi &ldquo;&aacute;p bức&rdquo; từ ch&iacute;nh t&acirc;m l&yacute; của m&igrave;nh.</p><p>Hồi đ&oacute;, trước khi đi học hoặc sau khi đi học về, dẫu cơ thể &ldquo;cường tr&aacute;ng&rdquo; như c&aacute;i kẹo m&uacute;t dở, nhưng học sinh phải tự lo bữa ăn của m&igrave;nh &ndash; c&oacute; khi chỉ l&agrave; cơm rang (may m&agrave; c&ograve;n c&oacute; để ăn như vậy), l&agrave; m&igrave; sợi nấu với nước l&atilde; đun s&ocirc;i cho ch&uacute;t c&agrave; chua hoặc vội vội v&agrave;ng v&agrave;ng nấu bữa cơm trưa hoặc chiều cho cả gia đ&igrave;nh v&agrave; bản th&acirc;n m&igrave;nh ăn. M&agrave; thời ấy, đ&acirc;u phải nấu cơm bằng bếp ga, bếp từ như b&acirc;y giờ, mặc d&ugrave; ở thủ đ&ocirc; nhưng nh&agrave; n&agrave;o c&oacute; điều kiện mới nấu bằng bếp dầu nếu kh&ocirc;ng, bằng bếp củi, l&aacute; kh&ocirc; nhặt ở ngo&agrave;i đường về.</p><p>N&oacute;i chung, ho&agrave;n cảnh buộc học sinh phải &ldquo;tự th&acirc;n vận động&rdquo; đủ mọi mặt, thậm ch&iacute; cả kiếm tiền nu&ocirc;i sống m&igrave;nh. Bởi kh&ocirc;ng &iacute;t học sinh sau giờ tan trường về phải chăn nu&ocirc;i lợn, g&agrave;, phải b&aacute;n h&agrave;ng rong nhặt nhạnh từng đồng bạc lẻ c&ugrave;ng với gia đ&igrave;nh. Tuy nhi&ecirc;n, b&ecirc;n cạnh đ&oacute; vẫn phải bảo đảm việc học tập. Nhưng cũng cần n&oacute;i th&ecirc;m, học tập thời đ&oacute;, kh&ocirc;ng như b&acirc;y giờ, học sinh được bố mẹ dạy dỗ, d&igrave;u dắt c&ugrave;ng với c&ocirc; gi&aacute;o từ b&eacute; m&agrave; chủ yếu l&agrave; tự học, tự m&agrave;y m&ograve;, nghi&ecirc;n cứu&hellip; V&igrave; phụ huynh sống trong thời kỳ kinh tế bao cấp n&oacute;i thật rằng ch&uacute; t&acirc;m đến việc cơm ăn &aacute;o mặc nhiều hơn l&agrave; con c&aacute;i học h&agrave;nh do điều kiện sinh hoạt qu&aacute; eo hẹp nếu như kh&ocirc;ng muốn n&oacute;i l&agrave; kh&ocirc;ng đủ.</p><p>C&ograve;n rất nhiều học sinh th&agrave;nh phố, đ&ocirc; thị hiện nay, sướng qu&aacute;: chẳng phải l&agrave;m g&igrave;, cũng chẳng thiếu thứ g&igrave; từ ăn uống đến s&aacute;ch vở, học h&agrave;nh&hellip; L&uacute;c n&agrave;o&nbsp;cũng được bố mẹ chuẩn bị cho đến tận&hellip; &ldquo;ch&acirc;n răng&rdquo;, đương nhi&ecirc;n, t&ugrave;y theo điều kiện của từng gia đ&igrave;nh để chăm s&oacute;c con c&aacute;i &ndash; nh&agrave; n&agrave;o c&oacute; điều kiện th&igrave; chăm theo kiểu c&oacute; điều kiện, nh&agrave; n&agrave;o điều kiện &iacute;t hơn th&igrave; chăm theo kiểu &iacute;t điều kiện hơn. Song ai cũng cố gắng hết sức để con c&aacute;i được đầy đủ nhất, vẹn to&agrave;n nhất.</p><p>C&oacute; thể n&agrave;o h&igrave;nh dung nổi, hiện nhiều học sinh THPT cao lớn hơn c&aacute;i&hellip; &ldquo;s&agrave;o&rdquo; mỗi khi đến bữa ăn vẫn được bố mẹ &ldquo;cơm bưng nước r&oacute;t&rdquo;, ăn sườn, c&aacute; vẫn được bố mẹ gỡ sẵn xương bỏ đi như cho trẻ l&ecirc;n 3. V&agrave;o năm học, thay v&igrave; phải tự chuẩn bị lấy s&aacute;ch vở th&igrave; đằng n&agrave;y, bố mẹ vẫn l&agrave;m cho hết. Nh&agrave; kh&ocirc;ng phải qu&eacute;t, &aacute;o quần kh&ocirc;ng phải giặt. Giờ nấu ăn, c&oacute; khi mẹ cứ quần quật trong bếp trong khi con tranh thủ ra qu&aacute;n&hellip; chơi game để chờ cơm ch&iacute;n&hellip;</p><p>Giải th&iacute;ch cho ho&agrave;n cảnh sống sung sướng, nh&agrave;n hạ ấy của lớp trẻ kh&ocirc;ng g&igrave; dễ hơn l&agrave; điều kiện kinh tế đ&atilde; kh&aacute;c trước: sung t&uacute;c hơn, đủ đầy hơn, t&acirc;m l&yacute; của những bậc l&agrave;m cha mẹ muốn: &ldquo;con hơn cha&rdquo;&hellip; Thế nhưng, đ&oacute; chỉ l&agrave; biện minh cho việc chăm s&oacute;c th&aacute;i qu&aacute;, nu&ocirc;ng chiều con c&aacute;i của bố mẹ. Trong khi hệ lụy của sự nu&ocirc;ng chiều ấy &iacute;t nhất l&agrave; sẽ l&agrave;m mất đi t&iacute;nh tự lập của trẻ, l&agrave;m cho trẻ trở n&ecirc;n lười nh&aacute;c, ỷ lại cho người kh&aacute;c những việc c&oacute; thể thực hiện trong tầm tay&hellip;</p><p>V&agrave; kh&ocirc;ng chỉ bố mẹ, ngay nh&agrave; trường cũng &ldquo;tiếp tay&rdquo; một c&aacute;ch gi&aacute;n tiếp cho t&iacute;nh lười nh&aacute;c n&agrave;y khi một lao động nhẹ nh&agrave;ng nhất, đơn giản nhất l&agrave; qu&eacute;t lớp m&agrave; cũng kh&ocirc;ng buộc học sinh phải l&agrave;m. M&agrave; tất cả đều một tay b&aacute;c lao c&ocirc;ng l&agrave;m cả. Học sinh chỉ mỗi việc xin tiền bố mẹ để đ&oacute;ng tiền vệ sinh.</p><p>Thực ra, việc trực nhật lớp kh&ocirc;ng nặng nhọc, mất nhiều thời gian đến nỗi để giải th&iacute;ch: sẽ ảnh hưởng đến sức khỏe, thời gian học tập của c&aacute;c em. Nhưng phương thức chọn b&aacute;c lao c&ocirc;ng trực nhật thay v&igrave; học sinh đ&atilde; l&agrave;m cho &yacute; thức lao động của trẻ bị triệt ti&ecirc;u, &yacute; thức g&igrave;n giữ vệ sinh chung cũng kh&ocirc;ng h&igrave;nh th&agrave;nh, tồn tại trong tư duy của trẻ v&agrave; quan trọng hơn: trẻ kh&ocirc;ng biết tr&acirc;n trọng, qu&yacute; sức lao động của người kh&aacute;c, coi việc hưởng thụ tr&ecirc;n sức lao động của người kh&aacute;c l&agrave; nghiễm nhi&ecirc;n do kh&ocirc;ng biết gi&aacute; trị của sức lao động phải bỏ ra&hellip;</p><p><strong>&hellip; Đến lớn</strong></p><p>Kh&ocirc;ng chỉ con trẻ m&agrave; người lớn cũng ng&agrave;y một lười nh&aacute;c hơn dưới mọi g&oacute;c độ. Giờ tan tầm chỉ cần ra c&aacute;c qu&aacute;n nhậu nhẹt l&agrave; thấy ngay cảnh tượng đ&atilde; trở th&agrave;nh&hellip; chuyện &ldquo;nhỏ như con thỏ&rdquo;: người lớn, nhất l&agrave; đ&aacute;m m&agrave;y r&acirc;u ngồi la liệt, k&iacute;n đặc tới tận đ&ecirc;m h&ocirc;m khuya khoắt mới về, ph&oacute; mặc mọi việc ở nh&agrave; cho vợ con. M&agrave; khi về đến nh&agrave; th&igrave; cũng chẳng kh&aacute;c g&igrave; những người đ&atilde; lựa chọn về nh&agrave; hơn l&agrave; đi ch&egrave; ch&eacute;n sau khi kết th&uacute;c ng&agrave;y l&agrave;m việc: hoặc l&agrave; nằm g&aacute;c ch&acirc;n l&ecirc;n ghế chờ cơm bưng ra tận miệng hoặc l&agrave; nằm khểnh xem tivi để mặc vợ muốn l&agrave;m g&igrave; th&igrave; l&agrave;m.</p><p>C&ograve;n ở c&ocirc;ng sở dễ bắt gặp cảnh lười nh&aacute;c nhất l&agrave; khi sếp đi vắng hoặc &ldquo;ăn cắp&rdquo; được ch&uacute;t thời gian của cơ quan. Những l&uacute;c đ&oacute;, nếu tr&ecirc;n m&agrave;n h&igrave;nh m&aacute;y t&iacute;nh kh&ocirc;ng l&agrave; c&aacute;c tr&ograve; game online từ &ecirc;m &aacute;i đến bạo lực th&igrave; cũng l&agrave; những phim ướt &aacute;t H&agrave;n Quốc, l&agrave; ch&iacute;t ch&aacute;t, l&ecirc;n Facebook t&aacute;n gẫu với bạn b&egrave;. C&ocirc;ng khai nữa th&igrave; &ldquo;lượn&rdquo;, &ldquo;đ&aacute;nh v&otilde;ng&rdquo; ngo&agrave;i đường phố rồi c&agrave; ph&ecirc; c&agrave; ph&aacute;o&hellip; Ai hơi đ&acirc;u &ldquo;tự kỷ&rdquo; ngồi một chỗ để l&agrave;m việc, để nghi&ecirc;n cứu, t&igrave;m hiểu cập nhật kiến thức. C&oacute; m&agrave; &ldquo;h&acirc;m&rdquo; mới như thế!</p><p><img alt="[​IMG]" src="http://i.tinvn.info/m/2015/10/tet-nay-2-307193-1372530603_500x01.jpg"/></p><p>Lớp choai choai th&igrave; c&ograve;n lười nữa, một tuần c&oacute; bảy ng&agrave;y th&igrave; gần như cả bảy tối ra &ldquo;ch&eacute;m gi&oacute;&rdquo; ngo&agrave;i qu&aacute;n tr&agrave; chanh, chẳng chịu&nbsp;đọc s&aacute;ch &ldquo;nạp&rdquo; kiến thức như biết bao thế hệ thanh ni&ecirc;n thuở trước, cũng chẳng chịu lao động để r&egrave;n luyện &yacute; thức, r&egrave;n luyện thể chất nhằm bảo vệ sức khỏe&hellip;</p><p><strong>Chỉ v&igrave; an phận</strong></p><p>C&oacute; một l&yacute; giải cho sự lười nh&aacute;c của người Việt hiện nay rằng: chẳng qua kinh tế thị trường c&ugrave;ng với sự ph&aacute;t triển c&ocirc;ng nghệ, b&ecirc;n cạnh tạo điều kiện cho con người c&oacute; cuộc sống, việc l&agrave;m tốt hơn th&igrave; lại dễ khiến người ta trở n&ecirc;n nh&aacute;c việc hơn do nhiều c&aacute;m dỗ xung quanh dẫn dụ. Tuy nhi&ecirc;n, c&aacute;ch giải th&iacute;ch n&agrave;y cũng chỉ l&agrave; một căn nguy&ecirc;n m&agrave; căn nguy&ecirc;n s&acirc;u xa nhất, ch&iacute;nh x&aacute;c nhất ấy l&agrave; &yacute; thức của con người. Bởi &yacute; thức quyết định h&agrave;nh động. V&iacute; thử so s&aacute;nh với thế hệ trước như cha &ocirc;ng ch&uacute;ng ta về chuyện nhậu nhẹt chẳng hạn, thời trước hiếm hơn b&acirc;y giờ kh&ocirc;ng phải v&igrave; tiền bạc, kinh tế m&agrave; ngay cả trong những dịp lễ, tết, giỗ chạp&hellip; dịp c&oacute; thể được coi l&agrave; &ldquo;nhậu&rdquo;&hellip; một c&aacute;ch ch&iacute;nh đ&aacute;ng, nhưng cũng kh&ocirc;ng mấy ai &ldquo;ch&eacute;n ch&uacute; ch&eacute;n anh&rdquo; đến nỗi &ldquo;rượu v&agrave;o lời ra&rdquo;, chỉ chừng mực l&agrave; đứng dậy.</p><p>Chuyện c&ocirc;ng sở cũng thế, cắm đầu cắm cổ l&agrave;m đến l&uacute;c kẻng b&aacute;o hiệu hết giờ, c&aacute;n bộ, vi&ecirc;n chức mới ngẩng đầu đứng dậy kết th&uacute;c c&ocirc;ng việc, kh&ocirc;ng ai d&aacute;m tự &yacute; rời chỗ l&agrave;m việc để trốn đi chỗ n&agrave;y chỗ kh&aacute;c &ldquo;đ&aacute;nh b&oacute;ng&rdquo; mặt đường. Sở dĩ, được như vậy l&agrave; do &yacute; thức lao động của con người thời đ&oacute; rất cao nhờ v&agrave;o sự gi&aacute;o dục c&ugrave;ng với ho&agrave;n cảnh kh&oacute; khăn của đất nước bắt buộc họ phải phấn đấu, nỗ lực. Kh&ocirc;ng đươc an phận. Nhưng b&acirc;y giờ th&igrave; trớ tr&ecirc;u ở chỗ, đời sống kinh tế kh&aacute; giả hơn, điều kiện ph&aacute;t triển tốt hơn th&igrave; con người lại dễ d&agrave;ng bằng l&ograve;ng với cuộc sống, &ldquo;an phận thủ thường&rdquo; với những g&igrave; đ&atilde; c&oacute;, kh&ocirc;ng c&oacute; tr&iacute; tiến thủ! Từ &ldquo;cơ sự&rdquo; n&agrave;y mới dẫn đến sự lười nh&aacute;c, thiếu năng động&hellip; của con người hiện nay.</p><p>Lỗ Tấn c&oacute; c&acirc;u: &ldquo;Tr&ecirc;n đường th&agrave;nh c&ocirc;ng kh&ocirc;ng c&oacute; vết ch&acirc;n của người lười biếng&rdquo;. Kinh th&aacute;nh cũng c&oacute; c&acirc;u: &ldquo;Kh&ocirc;ng l&agrave;m việc, kh&ocirc;ng c&oacute; niềm vui&rdquo; hay &ldquo;Thi&ecirc;n đ&agrave;ng mới l&agrave; chốn nghỉ ngơi&rdquo;. Quả thật, sự lười nh&aacute;c đ&atilde; khiến cho nhiều người Việt trở n&ecirc;n tr&igrave; trệ, thiếu s&aacute;ng tạo, hăng say trong l&agrave;m việc. Thế cho n&ecirc;n tỷ lệ người Việt m&agrave; c&oacute; thể ghi dấu tr&ecirc;n thế giới bằng sự nỗ lực, chăm chỉ c&aacute; nh&acirc;n như GS Ng&ocirc; Bảo Ch&acirc;u l&agrave; qu&aacute; &iacute;t. Trong khi đ&oacute;, theo cơ quan c&ocirc;ng an, tội phạm đang trẻ h&oacute;a phần nhiều do &ldquo;nh&agrave;n cư vi bất thiện&quot;.</p><p><strong>Nguồn: YBOX</strong></p>