<p>Việt Nam c&oacute; tỷ lệ t&iacute;ch luỹ trong d&acirc;n cao, tới khoảng 60 tỷ USD, chưa được huy động hết, theo nhận x&eacute;t của &ocirc;ng Alwaleed Fareed Alatabani, chuy&ecirc;n gia trưởng thị trường t&agrave;i ch&iacute;nh Việt Nam của World Bank.</p><p>&Ocirc;ng Alatabani cho biết nguồn vốn nh&agrave;n rỗi n&agrave;y l&agrave; một tiềm năng lớn, trong d&agrave;i hạn, Việt Nam cần t&igrave;m c&aacute;ch để huy động được số tiền n&agrave;y.</p><p>Ở một kh&iacute;a cạnh kh&aacute;c, một lượng tiền lớn nh&agrave;n rỗi trong d&acirc;n cũng đặt ra nhiều vấn đề đối với ch&iacute;nh s&aacute;ch, khi m&agrave; tổng tiết kiệm trong nước v&agrave; tiết kiệm b&ecirc;n ngo&agrave;i trong nhiều năm đ&atilde; lớn hơn tổng đầu tư, theo &yacute; kiến của TS. V&otilde; Tr&iacute; Th&agrave;nh, nguy&ecirc;n Ph&oacute; Viện trưởng Viện Nghi&ecirc;n cứu quản l&yacute; kinh tế Trung ương (CIEM).</p><p>Đầu ti&ecirc;n vấn đề li&ecirc;n quan đến m&ocirc;i trường đầu tư kinh doanh t&aacute;c động đến niềm tin của người d&acirc;n. &Ocirc;ng Th&agrave;nh cho biết những năm trở lại đ&acirc;y, Ch&iacute;nh phủ đang rất nỗ lực trong việc cải c&aacute;ch m&ocirc;i trường kinh doanh. D&ugrave; vậy, thị trường vẫn c&oacute; một số m&eacute;o m&oacute; nhất định như t&iacute;nh cạnh tranh chưa cao, vấn đề về quyền t&agrave;i sản, chi ph&iacute; giao dịch… B&aacute;o c&aacute;o Việt Nam 2035 cũng chỉ ra rằng những nguy&ecirc;n nh&acirc;n tr&ecirc;n đ&atilde; khiến doanh nghiệp Việt chưa lớn được.&nbsp;</p><p>Vị chuy&ecirc;n gia n&agrave;y nhấn mạnh cần tiếp tục cải thiện m&ocirc;i trường kinh doanh, ổn định kinh tế vĩ m&ocirc;… gia tăng niềm tin của người d&acirc;n. Như vậy, thay v&igrave; tiền được giữ dưới dạng t&agrave;i sản t&agrave;i ch&iacute;nh sẽ đi theo t&iacute;n hiệu thị trường đi v&agrave;o sản xuất kinh doanh</p><p>B&ecirc;n cạnh việc cải thiện m&ocirc;i trường kinh doanh, &ocirc;ng Th&agrave;nh cho rằng vấn đề về mở cửa t&agrave;i ch&iacute;nh cũng như xử l&yacute; c&aacute;c vấn đề li&ecirc;n quan l&agrave; rất quan trọng.</p><p>&quot;Việt Nam cơ bản đ&atilde; tự do ho&aacute; c&aacute;n c&acirc;n v&atilde;ng lai nhưng c&aacute;n c&acirc;n vốn vẫn c&ograve;n hạn chế&quot;, &ocirc;ng n&oacute;i v&agrave; nhận x&eacute;t &quot;chỉ c&oacute; c&aacute;ch kh&eacute;o l&eacute;o mở dần, như thế vừa thu h&uacute;t được nguồn lực b&ecirc;n ngo&agrave;i, vừa kết hợp được nguồn lực t&agrave;i sản t&agrave;i ch&iacute;nh h&agrave;ng chục tỷ USD chưa tận dụng được&quot;.</p><p>Cuối c&ugrave;ng vị chuy&ecirc;n gia n&agrave;y đề cập đến việc ph&aacute;t triển, đa dạng ho&aacute; c&aacute;c loại t&agrave;i ch&iacute;nh cũng như cần một ch&iacute;nh s&aacute;ch tiền tệ kh&ocirc;n kh&eacute;o.</p><p>Điều n&agrave;y l&agrave; một trong những kh&oacute; khăn của Việt Nam. Tương tự nhiều quốc gia kh&aacute;c, việc tiếp cận t&iacute;n dụng của c&aacute;c doanh nghiệp nhỏ v&agrave; vừa c&ograve;n hạn chế, c&aacute;c k&ecirc;nh t&agrave;i ch&iacute;nh chưa ph&aacute;t triển đa dạng…</p><p>&quot;Việt Nam đang trong giai đoạn ho&agrave;n thiện cơ sở ph&aacute;p l&yacute;&quot;, &ocirc;ng nhận x&eacute;t.</p><p>Với những vấn đề ẩn sau con số 60 tỷ USD tiền nh&agrave;n rỗi trong d&acirc;n, &ocirc;ng Tr&iacute; Th&agrave;nh b&agrave;y tỏ mong muốn c&aacute;c ch&iacute;nh s&aacute;ch cần tiếp tục hướng đến việc tạo dựng m&ocirc;i trường tốt nhất, sau đấy, n&acirc;ng cao niềm tin của người d&acirc;n, tạo điều kiện để tiền đi v&agrave;o sản xuất, n&acirc;ng cao gi&aacute; trị gia tăng.</p><p><strong>Theo Tri thức trẻ</strong></p>