<p>Lượt trận cuối c&ugrave;ng của v&ograve;ng bảng m&ocirc;n b&oacute;ng đ&aacute; nam&nbsp;ASIAD 2018&nbsp;đ&atilde; kh&eacute;p lại. Đối thủ của Olympic Việt Nam ở v&ograve;ng 1/8 sau c&ugrave;ng cũng đ&atilde; được x&aacute;c định. Đ&oacute; l&agrave; Olympic Bahrain, đội đứng thứ 3 bảng E v&agrave; l&agrave; một trong bốn đội b&oacute;ng xếp hạng 3 c&oacute; th&agrave;nh t&iacute;ch tốt nhất c&aacute;c bảng được gi&agrave;nh quyền đi tiếp.</p><p>Trận đấu giữa U23 Việt Nam v&agrave; U23 Bahrain sẽ diễn ra v&agrave;o l&uacute;c 19h30 tối nay 23/8, tr&ecirc;n s&acirc;n vận động Patriot Candrabhaga (Bekasi).</p><p><strong>Quốc gia nhỏ nhất Trung Đ&ocirc;ng, bằng 1/4 diện t&iacute;ch H&agrave; Nội</strong></p><p>Bahrain l&agrave; một quốc gia qu&acirc;n chủ Ả Rập tr&ecirc;n vịnh Ba Tư. Đ&acirc;y l&agrave; một đảo quốc gồm một quần đảo nhỏ tập trung quanh đảo Bahrain, nằm giữa Qatar v&agrave; duy&ecirc;n hải đ&ocirc;ng bắc của Ả Rập X&ecirc; &Uacute;t.&nbsp;</p><p>Đảo Bahrain chiếm khoảng 83% diện t&iacute;ch đất nước, được bao quanh bởi một số mỏ dầu lớn của&nbsp;Trung Đ&ocirc;ng&nbsp;v&agrave; c&oacute; một vị tr&iacute; chiến lược giữa c&aacute;c tuyến đường vận tải của&nbsp;vịnh Ba Tư.</p><p>Với diện 765 km2 (bằng 1/4 diện t&iacute;ch thủ đ&ocirc; H&agrave; Nội - 3.329 km2), Bahrain l&agrave; quốc gia nhỏ nhất Trung Đ&ocirc;ng v&agrave; nhỏ thứ ba tại ch&acirc;u &Aacute; sau Maldives v&agrave; Singapore. D&acirc;n số Bahrain hiện đạt&nbsp;1.576.480 người, đ&ocirc;ng d&acirc;n thứ 155 thế giới.&nbsp;</p><p>Theo điều tra d&acirc;n số năm 2010, d&acirc;n số Bahrain đạt 1,2 triệu người được tạo th&agrave;nh từ&nbsp; 568.399 người l&agrave; c&ocirc;ng d&acirc;n Bahrain v&agrave; 666.172 người l&agrave; ngoại kiều. Số liệu n&agrave;y tăng so với 1,05 triệu (517.368 ngoại kiều) v&agrave;o năm 2007, l&agrave; năm d&acirc;n số Bahrain vượt mốc một triệu. Mặc d&ugrave; đa số cư d&acirc;n Bahrain l&agrave; người Trung Đ&ocirc;ng, song c&oacute; một lượng đ&aacute;ng kể người đến từ Nam &Aacute; sống tại đảo quốc. Năm 2008, c&oacute; khoảng 290.000 c&ocirc;ng d&acirc;n Ấn Độ sống tại Bahrain, l&agrave; nh&oacute;m ngoại kiều lớn nhất tại đ&acirc;y. Năm 2018, người ngoại kiều tại&nbsp;Bahrain v&agrave;o khoảng 700.000 người.</p><p>Quốc gi&aacute;o của Bahrain l&agrave; Hồi gi&aacute;o v&agrave; hầu hết c&ocirc;ng d&acirc;n Bahrain l&agrave; người Hồi gi&aacute;o.&nbsp;Bahrain c&ograve;n c&oacute; một cồng đồng Do Th&aacute;i gi&aacute;o bản địa với số lượng l&agrave; 37 c&ocirc;ng d&acirc;n Bahrain (năm 2010).&nbsp;Tiếng Ả Rập l&agrave; ng&ocirc;n ngữ ch&iacute;nh thức tại Bahrain, song tiếng Anh được sử dụng phổ biến.</p><p><strong>Nền kinh tế tự do nhất Trung Đ&ocirc;ng</strong></p><p>Nằm trong v&ugrave;ng hiện trải qua giai đoạn b&ugrave;ng nổ gi&aacute; dầu với mức độ chưa từng thấy, Bahrain l&agrave; nền kinh tế ph&aacute;t triển nhanh nhất trong thế giới Ả Rập.&nbsp;</p><p>&ldquo;Vi&ecirc;n ngọc v&ugrave;ng vịnh Ba Tư&rdquo; đ&atilde; trở th&agrave;nh t&acirc;m điểm ch&uacute; &yacute; sau sự kiện nổi dậy của nh&acirc;n d&acirc;n c&aacute;c nước Ả rập c&ugrave;ng t&igrave;nh trạng suy tho&aacute;i tại c&aacute;c bang nơi c&oacute; trữ lượng dầu mỏ lớn. Bahrain l&agrave; nền kinh tế đa dạng, tập trung chủ yếu v&agrave;o xuất khẩu dầu mỏ, ng&agrave;nh t&agrave;i ch&iacute;nh v&agrave; x&acirc;y dựng.</p><p>Bahrain l&agrave; nền kinh tế tự do nhất tại Trung Đ&ocirc;ng v&agrave; đứng thứ 12 to&agrave;n cầu dựa theo&nbsp;Chỉ số tự do kinh tế&nbsp;do&nbsp;Heritage Foundation/Wall Street Journal&nbsp;c&ocirc;ng bố. Năm 2008, Bahrain trở th&agrave;nh trung t&acirc;m t&agrave;i ch&iacute;nh tăng trưởng nhanh nhất thế giới dựa theo Chỉ số trung t&acirc;m t&agrave;i ch&iacute;nh to&agrave;n cầu của City of London.</p><p>Dịch vụ ng&acirc;n h&agrave;ng v&agrave; t&agrave;i ch&iacute;nh của Bahrain, đặc biệt l&agrave; ng&acirc;n h&agrave;ng Hồi gi&aacute;o, được hưởng lợi từ b&ugrave;ng nổ kinh tế khu vực do nhu cầu dầu mỏ tăng cao. Sản xuất v&agrave; chế biến dầu mỏ l&agrave; sản phẩm xuất khẩu lớn nhất của Bahrain, chiếm 60% nguồn thu xuất khẩu, 70% thu nhập ch&iacute;nh phủ, v&agrave; 11% GDP. Nh&ocirc;m l&agrave; sản phẩm xuất khẩu đứng hạng hai, tiếp đến l&agrave; t&agrave;i ch&iacute;nh v&agrave; vật liệu x&acirc;y dựng</p><p>Bahrain c&oacute; chỉ số ph&aacute;t triển con người ở mức cao v&agrave; được Ng&acirc;n h&agrave;ng Thế giới (World Bank) c&ocirc;ng nhận l&agrave; một nền kinh tế thu nhập cao.</p><p>Theo số liệu của World Bank năm 2017, GDP của Bahrain đạt 35,17 tỷ USD v&agrave; l&agrave; một nước c&oacute; thu nhập cao với GDP b&igrave;nh qu&acirc;n đầu người đạt 22.405 USD/người, gấp 10 lần GDP b&igrave;nh qu&acirc;n của Việt Nam (2.400 USD).</p><p>Đồng Dollar Bahrain hiện l&agrave; đồng c&oacute; gi&aacute; trị mạnh trong top 5 đồng tiền c&oacute; gi&aacute; nhất thế giới.</p><p><strong>Nằm trong số quốc gia c&oacute; nhiều triệu ph&uacute; nhất thế giới</strong></p><p>B&aacute;o c&aacute;o Global Wealth do h&atilde;ng tư vấn Boston Consulting Group (BCG) c&ocirc;ng bố năm 2013 cho thấy, với d&acirc;n số 1,28 triệu người, tỷ lệ hộ triệu ph&uacute; ở Bahrain l&agrave; 4,9%, trong số đ&oacute; c&ocirc;ng d&acirc;n gi&agrave;u nhất l&agrave; gia đ&igrave;nh ho&agrave;ng gia đứng đầu l&agrave; Vua Hamad bin Isa al Khalifa. Với con số n&agrave;y, Bahrain l&agrave; quốc gia c&oacute; số lượng triệu ph&uacute; nhiều thứ 7 thế giới.</p><p>Người đứng đầu vương quốc Bahrain, Hamad bin Isa Al Khalifa, được xếp v&agrave;o danh s&aacute;ch những người gi&agrave;u c&oacute; nhất thế giới.</p><p><img alt="sieu-may-bay-cua-nguyen-thu-quoc-gia-2_mflz" src="https://cdn.explus.vn/media.nhadautu.vn/files/homai/2018/08/23/sieu-may-bay-cua-nguyen-thu-quoc-gia-2_mflz-0902.jpg" style="height:158px; width:420px"/></p><p>Người đứng đầu vương quốc Bahrain, Hamad bin Isa Al Khalifa, được xếp v&agrave;o danh s&aacute;ch những người gi&agrave;u c&oacute; nhất thế giới.</p><p>Đội bay của &ocirc;ng thuộc h&atilde;ng h&agrave;ng kh&ocirc;ng quốc gia Bahrain với trị gi&aacute; 195 triệu bảng Anh (248 triệu USD), gồm 6 chiếc: một Boeing Business Jet BBJ2, hai Boeing 747-400, một Boeing 767-400ER, một Gulfstream G-IV, v&agrave; một Bell 430. Mỗi chiếc cũng được d&agrave;nh để phục vụ c&aacute;c th&agrave;nh vi&ecirc;n ho&agrave;ng gia v&agrave; quan chức ch&iacute;nh phủ cao cấp.</p><p><strong>B&oacute;ng đ&aacute; l&agrave; m&ocirc;n thể thao phổ biến nhất tại Bahrain</strong></p><p>Đội tuyển b&oacute;ng đ&aacute; quốc gia Bahrain thi đầu nhiều lần tại C&uacute;p ch&acirc;u &Aacute;, C&uacute;p c&aacute;c quốc gia Ả Rập, song chưa từng vượt qua v&ograve;ng loại Giải v&ocirc; địch thế giới. Bahrain c&oacute; giải b&oacute;ng đ&aacute; chuy&ecirc;n nghiệp nội địa hạng cao nhất l&agrave; Ngoại hạng Bahraini.</p><p>Tại ASIAD 2010 ở&nbsp;Quảng Ch&acirc;u (Trung Quốc) Olympic Việt Nam với những c&aacute;i t&ecirc;n như Nguyễn&nbsp;Anh Đức, Nguyễn Minh Đức, Đinh Thanh Trung, Nguyễn Trọng Ho&agrave;ng hay Ho&agrave;ng Đ&igrave;nh T&ugrave;ng đ&atilde; hạ đo v&aacute;n Olympic Bahrain,&nbsp;bằng&nbsp;chiến thắng thuyết phục 3-1.</p><p><strong>Nh&agrave; Đầu Tư</strong></p>