<p>Stuyvesant đ&atilde; hy vọng c&oacute; thể chống lại người Anh, nhưng &ocirc;ng l&agrave; một nh&agrave; cầm quyền kh&ocirc;ng được l&ograve;ng d&acirc;n, v&agrave; người d&acirc;n H&agrave; Lan từ chối tập hợp th&agrave;nh lực lượng của &ocirc;ng. Sau khi bị chiếm, New Amsterdam đ&atilde; được đổi t&ecirc;n th&agrave;nh New York, để vinh danh C&ocirc;ng tước York, chiến lược gia đứng sau trận đ&aacute;nh.</p><p>Thuộc địa New Netherland được th&agrave;nh lập bởi C&ocirc;ng ty T&acirc;y Ấn H&agrave; Lan v&agrave;o năm 1624, sau đ&oacute; được mở rộng v&agrave; bao gồm to&agrave;n bộ Th&agrave;nh phố New York ng&agrave;y nay, c&ugrave;ng với một phần của Long Island, Connecticut v&agrave; New Jersey. Khu định cư của người H&agrave; Lan tại thuộc địa đ&atilde; ng&agrave;y một lớn dần ở cực nam của Đảo Manhattan v&agrave; được đặt t&ecirc;n l&agrave; New Amsterdam.</p><p>Để hợp ph&aacute;p h&oacute;a chủ quyền của H&agrave; Lan đối với New Amsterdam, năm 1626, Thống đốc Peter Minuit ch&iacute;nh thức mua Manhattan từ bộ tộc bản địa m&agrave; n&oacute; được đặt t&ecirc;n theo. Theo truyền thuyết kể lại, những người Manhattan bản địa (thuộc nh&oacute;m ng&ocirc;n ngữ Algonquian) đ&atilde; đồng &yacute; từ bỏ h&ograve;n đảo để đổi lấy c&aacute;c m&oacute;n nữ trang vốn chỉ c&oacute; gi&aacute; 24 USD. Tuy nhi&ecirc;n, đ&oacute; l&agrave; v&igrave; họ kh&ocirc;ng biết g&igrave; về phong tục v&agrave; t&agrave;i sản của ch&acirc;u &Acirc;u, v&agrave; kh&ocirc;ng l&acirc;u sau đ&oacute;, người Manhattan bắt đầu xung đột vũ trang với những người định cư H&agrave; Lan đang ng&agrave;y một đ&ocirc;ng ở New Amsterdam. Bắt đầu từ năm 1641, chiến tranh k&eacute;o d&agrave;i giữa lực lượng thực d&acirc;n v&agrave; những người Manhattan đ&atilde; nổ ra, dẫn đến c&aacute;i chết của hơn 1.000 người bản địa v&agrave; người định cư.</p><p>Năm 1664, New Amsterdam được chuyển cho người Anh kiểm so&aacute;t, v&agrave; những người định cư Anh v&agrave; H&agrave; Lan đ&atilde; chung sống h&ograve;a b&igrave;nh với nhau. Năm 1673, quyền lực của người Anh trải qua một qu&atilde;ng gi&aacute;n đoạn ngắn khi người H&agrave; Lan tạm thời chiếm được quyền kiểm so&aacute;t. Năm 1674, New York được trả lại cho người Anh, v&agrave; năm 1686, n&oacute; trở th&agrave;nh th&agrave;nh phố đầu ti&ecirc;n trong c&aacute;c thuộc địa nhận được Điều lệ Ho&agrave;ng gia (royal charter). Sau C&aacute;ch mạng Mỹ, n&oacute; trở th&agrave;nh thủ đ&ocirc; đầu ti&ecirc;n của nước n&agrave;y.</p><p>Theo NCQT</p>