<p>Đ&acirc;y l&agrave; số c&acirc;y được người ta bứng ở đường T&ocirc;n Đức Thắng, phục vụ cho dự &aacute;n l&agrave;m metro, x&acirc;y cầu Thủ Thi&ecirc;m 2 v&agrave; nhiều tuyến đường ở khu trung t&acirc;m th&agrave;nh phố. Điều đ&aacute;ng n&oacute;i l&agrave; ng&acirc;n s&aacute;ch th&agrave;nh phố chi ra h&agrave;ng chục tỷ đồng cho c&aacute;c đơn vị triển khai bứng, đốn v&agrave; bảo dưỡng c&acirc;y. Nay th&igrave; tiền x&agrave;i cứ x&agrave;i, c&acirc;y chết cứ chết, khiến dư luận đặt h&agrave;ng loạt c&acirc;u hỏi nghi ngờ.</p><p>C&acirc;y chết đột tử, c&ograve;n l&atilde;nh đạo c&ocirc;ng vi&ecirc;n Gia Định lại giải th&iacute;ch quanh co, rằng c&oacute; thể do bầu rễ c&acirc;y khi bứng dưỡng c&oacute; chu vi nhỏ n&ecirc;n sau khi d&ugrave;ng hết dưỡng chất trong th&acirc;n th&igrave;&hellip; lăn ra chết. Từ đ&acirc;y, dư luận bức x&uacute;c đặt c&acirc;u hỏi: vậy số tiền nhiều tỷ đồng cấp cho c&aacute;c đơn vị chăm s&oacute;c c&acirc;y xanh đem c&acirc;y về nu&ocirc;i dưỡng l&agrave; ảo? Tiền chi rồi, lấy x&agrave;i rồi, ai sẽ chịu tr&aacute;ch nhiệm để c&acirc;y chết?</p><p>Theo quy tr&igrave;nh, sở Giao th&ocirc;ng vận tải (GTVT) l&agrave; đơn vị nắm trong tay &ldquo;quyền sinh quyền s&aacute;t&rdquo;, quyết định c&acirc;y n&agrave;o được bứng dưỡng v&agrave; c&oacute; đủ chuy&ecirc;n m&ocirc;n để x&aacute;c định tỷ lệ sống s&oacute;t của c&acirc;y khi đưa về dưỡng. Sau đ&oacute;, c&ocirc;ng ty TNHH MTV C&ocirc;ng vi&ecirc;n c&acirc;y xanh TP.HCM được thu&ecirc; bứng c&acirc;y.Cuối c&ugrave;ng, đơn vị được thu&ecirc; chăm s&oacute;c phải c&oacute; c&aacute;c giải ph&aacute;p nu&ocirc;i dưỡng c&acirc;y để c&acirc;y tiếp tục sinh trưởng.Nghĩa l&agrave; trong vụ việc n&agrave;y, c&oacute; chủ thể chịu tr&aacute;ch nhiệm chứ kh&ocirc;ng thể đổ thừa cho&hellip; c&acirc;y.Trong đ&oacute;, nếu đơn vị bứng c&acirc;y khiến c&acirc;y kh&ocirc;ng thể duy tr&igrave; được khả năng sinh trưởng th&igrave; phải bồi thường. Kế đến, nếu x&aacute;c định việc bứng c&acirc;y l&agrave; kh&ocirc;ng ảnh hưởng nhiều đến c&acirc;y th&igrave; đơn vị chăm s&oacute;c phải bồi thường&hellip; R&otilde; r&agrave;ng, đơn vị chủ quản &ndash; tức sở GTVT &ndash; phải s&ograve;ng phẳng trong chuyện c&acirc;y xanh chết tức tưởi chứ kh&ocirc;ng thể để mọi chuyện tr&ocirc;i qua &ldquo;nhẹ nh&agrave;ng&rdquo; được.</p><p>Nếu kh&ocirc;ng xử nghi&ecirc;m vụ việc tr&ecirc;n, chắc chắn chuyện c&acirc;y xanh bứng tr&ecirc;n đường giao về cho c&aacute;c c&ocirc;ng vi&ecirc;n hay x&iacute; nghiệp c&acirc;y xanh nu&ocirc;i dưỡng, sẽ c&ograve;n chết d&agrave;i d&agrave;i (d&ugrave; tiền c&ocirc;ng họ vẫn cứ nhận đều đều cho đến khi c&acirc;y chết), trong khi c&aacute;c c&acirc;y tr&ecirc;n lẽ ra kh&ocirc;ng đ&aacute;ng chết.</p><p>N&ecirc;n nhớ, nhiều c&acirc;y xanh được c&aacute;c &ocirc;ng chủ khu du lịch, qu&aacute;n c&agrave; ph&ecirc; mua tận T&acirc;y Nguy&ecirc;n chở về đồng bằng v&agrave; TP.HCM vẫn sống ph&acirc;y ph&acirc;y nhờ v&agrave;o c&ocirc;ng chăm s&oacute;c chu đ&aacute;o của khổ chủ. Kh&ocirc;ng biết c&oacute; phải x&acirc;y xanh n&agrave;y l&agrave; t&agrave;i sản ri&ecirc;ng n&ecirc;n&hellip; sống, c&ograve;n c&acirc;y xanh ở c&ocirc;ng vi&ecirc;n Gia Định l&agrave; t&agrave;i sản c&ocirc;ng n&ecirc;n&hellip; phải chết?</p><p><strong>Qu&acirc;n Minh&nbsp;</strong>(theo TGTT)</p>