<p>Năm nay l&agrave; năm thứ 3 t&ocirc;i tham gia cuộc x&eacute;t chọn. Ban x&eacute;t chọn chỉ c&oacute; s&aacute;u người, m&agrave; đ&atilde; bốn vị l&agrave; thầy c&ocirc; gi&aacute;o đại học, chỉ c&oacute; t&ocirc;i v&agrave; chị Oanh l&agrave; ngoại đạo với gi&aacute;o dục, n&ecirc;n kh&ocirc;ng kh&iacute; kh&aacute; &ldquo;ho&agrave; thuận&rdquo;, nhưng c&oacute; l&uacute;c kh&ocirc;ng thuyết phục được nhau khi nhiều trường hợp c&oacute; cả ba loại kết luận kh&aacute;c nhau: đạt, kh&ocirc;ng đạt v&agrave; phỏng vấn lại. Loại hẳn hay bảo vệ đến c&ugrave;ng, ngẫm nghĩ lại, ai cũng quyết bảo vệ sự c&ocirc;ng bằng.</p><p>Chị Oanh, phu nh&acirc;n của người doanh nh&acirc;n tử tế Phạm Văn B&ecirc;n, từ Sa Đ&eacute;c l&ecirc;n, lại đến sớm nhất. Chị l&agrave; người s&aacute;t c&aacute;nh c&ugrave;ng chồng bỏ ra 37 tỷ đồng x&acirc;y k&yacute; t&uacute;c x&aacute; n&agrave;y c&ugrave;ng với đại học N&ocirc;ng l&acirc;m, v&agrave; đến nay đ&atilde; hơn hai năm (kể từ ng&agrave;y đầu hoạt động 19.7.2016) sau khi &ocirc;ng mất. Chị Oanh c&ugrave;ng con trai &uacute;t, doanh nh&acirc;n Phạm Minh Thiện, đ&atilde; bền bỉ, tận tuỵ chăm lo từng li từng t&iacute; tiếp tục &yacute; nguyện của &ocirc;ng B&ecirc;n. Vẫn cứ mỗi năm bỏ ra 15 tỷ đồng gi&uacute;p khoảng 150 sinh vi&ecirc;n cả về chi ph&iacute; ở, ăn v&agrave; học ph&iacute;.</p><p>Năm nay c&oacute; 125 t&acirc;n sinh vi&ecirc;n được chọn để xem x&eacute;t. Mọi người kh&aacute; an t&acirc;m với hồ sơ được tr&igrave;nh, v&igrave; ho&agrave;n to&agrave;n tin cậy phần x&eacute;t duyệt đầu ti&ecirc;n từ chị Nhung Nguyễn, ng&agrave;y trước vốn l&agrave; gi&aacute;m đốc trung t&acirc;m Hỗ trợ sinh vi&ecirc;n th&agrave;nh phố, vừa c&oacute; kinh nghiệm vừa nhiệt t&acirc;m. Ch&uacute;ng t&ocirc;i thống nhất ti&ecirc;u ch&iacute; l&agrave; gia cảnh ngh&egrave;o, học lực giỏi đều c&aacute;c năm, điểm thi v&agrave;o đại học tốt.Cuối c&ugrave;ng c&oacute; hai em bị loại, v&agrave; một số kh&ocirc;ng &iacute;t được y&ecirc;u cầu phỏng vấn lại lần cuối.Tận c&ugrave;ng phải l&agrave; sự c&ocirc;ng bằng, đ&oacute; l&agrave; phương ch&acirc;m duy nhất để gi&uacute;p c&aacute;c em.C&oacute; những l&uacute;c ch&uacute;ng t&ocirc;i thấy rất vui, v&igrave; c&aacute;c em thật th&agrave;.C&oacute; hai em tự th&ocirc;ng b&aacute;o l&agrave; c&oacute; được giải gameshow tới&hellip; 50 triệu đồng. C&oacute; em &ldquo;khai b&aacute;o&rdquo; m&igrave;nh được học bổng Lương Văn Can (tới 24 triệu đồng/năm), đồng nghĩa với việc em sẽ nhường chỗ tại KTX cho bạn kh&aacute;c kh&oacute; khăn hơn.</p><p>Đọc trong phần tự giới thiệu, một số em đoạt giải thưởng cuộc thi Olympic hay cuộc thi về lịch sử, địa l&yacute;, ho&aacute; học v&agrave; c&oacute; nhiều hoạt động cộng đồng, thật đ&aacute;ng mừng. Chị Oanh vui vẻ th&ocirc;ng tin th&ecirc;m, c&aacute;c ch&aacute;u ở KTX n&agrave;y, sẽ nhận được c&aacute;c việc l&agrave;m phụ th&ecirc;m ngo&agrave;i giờ học, vừa thực tập, vừa kiếm th&ecirc;m tiền. T&ocirc;i tin điều n&agrave;y, v&igrave; cứ thấy &ocirc;ng chủ trẻ Cỏ May Phạm Minh Thiện lập th&ecirc;m nhiều thương vụ mới, sau Cỏ May Essential, l&agrave; chuỗi qu&aacute;n c&agrave; ph&ecirc;, rồi vườn du lịch sinh th&aacute;i, mới đ&acirc;y l&agrave; Cỏ May c&ocirc;ng nghệ mới, m&agrave; một số bạn trẻ học b&aacute;ch khoa hay kỹ thuật ở tại KTX tham gia, cho ra đời nhiều thử nghiệm l&yacute; th&uacute;.</p><p>Một v&agrave;i chi tiết th&uacute; vị. C&oacute; một bạn nữ b&aacute;o l&agrave; bạn vừa đoạt huy chương v&agrave;ng cờ tướng đồng đội nữ cấp quận lớp 12, th&igrave; chị Oanh n&oacute;i nhanh: &ldquo;&Agrave;, để tui về t&igrave;m bộ cờ anh B&ecirc;n để lại, hổm r&agrave;y kh&ocirc;ng ai chơi, đưa cho c&aacute;c ch&aacute;u tập&rdquo;. C&oacute; bạn huy chương bạc Olympic cấp tỉnh, cho biết ba mẹ kh&ocirc;ng đủ tiền nhất định cho em nghỉ học; hay một bạn ở H&agrave; Tĩnh cho biết, gia đ&igrave;nh c&oacute; vay 30 triệu đồng để mua b&aacute;n rồi &ldquo;gặp sự cố m&ocirc;i trường biển&rdquo; mang nợ suy kiệt tới giờ&hellip; Dĩ nhi&ecirc;n hai bạn n&agrave;y được ưu ti&ecirc;n.</p><p>Cũng c&oacute; những điều khiến cuộc thảo luận bỗng trầm xuống, nặng nề khi nghe chuyện về gia cảnh của c&aacute;c em, sao qu&aacute; nhiều những gia đ&igrave;nh&hellip; cha mẹ ly h&ocirc;n, hay cha bỏ đi, em phải ở với mẹ v&agrave; &ocirc;ng b&agrave; ngoại, &ocirc;ng b&agrave; nội. Biến đổi kh&iacute; hậu ở đồng bằng s&ocirc;ng Cửu Long, v&agrave; b&atilde;o lũ dồn dập khắp c&aacute;c tỉnh Bắc, Trung bộ đ&atilde; g&acirc;y sạt lở đất, sập nh&agrave;, tan n&aacute;t ruộng vườn&hellip; những t&igrave;nh thế kinh tế, thảm kịch x&atilde; hội n&agrave;o đưa tới nhiều bi kịch gia đ&igrave;nh đến thế?</p><p>Cuối buổi, mọi người bất ngờ rủ chị Oanh c&ugrave;ng chụp chung bức ảnh b&ecirc;n ch&acirc;n dung &ocirc;ng Phạm Văn B&ecirc;n v&agrave; l&uacute;c ấy, tho&aacute;ng nh&igrave;n ảnh &ocirc;ng, t&ocirc;i bỗng thấy n&eacute;t mặt &ocirc;ng h&igrave;nh như c&oacute; tươi hơn một ch&uacute;t. &Ocirc;ng Phạm Văn B&ecirc;n, người c&ocirc;ng d&acirc;n coi trọng đạo l&agrave;m người, đạo l&agrave;m doanh nh&acirc;n, c&oacute; lẽ đ&atilde; tham dự s&aacute;ng giờ, nghe mọi người b&agrave;n r&aacute;o riết bảo vệ sự c&ocirc;ng bằng, để di sản tử tế m&agrave; &ocirc;ng để lại cho đời ng&agrave;y c&agrave;ng c&oacute; &yacute; nghĩa.</p><p><strong>Kim Hạnh&nbsp;</strong>(theo TGTT)</p>