<p><strong>Bộ N&ocirc;ng nghiệp Mỹ ng&agrave;y 27/8 cho biết g&oacute;i hỗ trợ cho ng&agrave;nh n&ocirc;ng nghiệp nước n&agrave;y sẽ bao gồm 4,7 tỷ USD c&aacute;c khoản chi trực tiếp nhằm gi&uacute;p n&ocirc;ng d&acirc;n b&ugrave; đắp thiệt hại do thuế quan trả đũa nhằm v&agrave;o n&ocirc;ng sản xuất khẩu của Mỹ trong ni&ecirc;n vụ n&agrave;y.</strong></p><p>Theo h&atilde;ng tin Reuters, trong số tiền n&oacute;i tr&ecirc;n, 3,6 tỷ USD sẽ được d&agrave;nh cho n&ocirc;ng d&acirc;n trồng đậu tương. Mức hỗ trợ sẽ l&agrave; 1,65 USD/giạ đậu tương đối với 50% sản lượng dự kiến.</p><p>Trước đ&acirc;y, thị trường Trung Quốc thường chiếm khoảng 60% xuất khẩu đậu tương Mỹ mỗi năm. Tuy nhi&ecirc;n, Trung Quốc đ&atilde; gần như kh&ocirc;ng c&ograve;n nhập đậu tương Mỹ kể từ khi Bắc Kinh &aacute;p thuế l&ecirc;n h&agrave;ng h&oacute;a Mỹ để trả đũa việc Washington &aacute;p thuế l&ecirc;n h&agrave;ng Trung Quốc.</p><p>G&oacute;i hỗ trợ 12 tỷ USD cho ng&agrave;nh n&ocirc;ng nghiệp được Ch&iacute;nh phủ Mỹ c&ocirc;ng bố hồi th&aacute;ng 7. Ngo&agrave;i số tiền hỗ trợ n&ocirc;ng d&acirc;n trồng đậu tương, kế hoạch n&agrave;y cũng bao gồm mức hỗ trợ 86 cent/giạ cao lương đối với 50% sản lượng, 1 cent/giạ ng&ocirc;, 14 cent/giạ l&uacute;a m&igrave; v&agrave;o 6 cent/giạ b&ocirc;ng.</p><p>Mức hỗ trợ cho n&ocirc;ng sản nu&ocirc;i lợn thịt sẽ l&agrave; 8 USD/mỗi con lợn đối với 50% sản lượng. N&ocirc;ng d&acirc;n sản xuất sữa sẽ được hỗ trợ 12 cent mỗi tạ Anh (khoảng hơn 45 kg) sữa.</p><p>N&ocirc;ng d&acirc;n muốn được hưởng c&aacute;c khoản hỗ trợ n&oacute;i tr&ecirc;n sẽ bắt đầu đăng k&yacute; từ ng&agrave;y 4/9 đến hết th&aacute;ng 1/2019. Mức hỗ trợ tối đa cho mỗi n&ocirc;ng d&acirc;n l&agrave; 125.000 USD.</p><p>Ngo&agrave;i ra, chương tr&igrave;nh hỗ trợ n&ocirc;ng d&acirc;n c&ograve;n chi 1,2 tỷ USD để mua h&agrave;ng h&oacute;a cho c&aacute;c n&ocirc;ng trại, bao gồm thịt lợn vừa sữa, k&eacute;o d&agrave;i trong v&agrave;i th&aacute;ng. Số tiền 200 triệu USD kh&aacute;c sẽ được chi cho một chương tr&igrave;nh x&uacute;c tiến thương mại để ph&aacute;t triển thị trường mới.</p><p>Kế hoạch tr&ecirc;n được xem l&agrave; sự hỗ trợ tạm thời đối với n&ocirc;ng d&acirc;n Mỹ trong l&uacute;c Mỹ v&agrave; Trung Quốc tiến h&agrave;nh đ&agrave;m ph&aacute;n thương mại. Kế hoạch đ&atilde; vấp phải sự phản đối của một số nghị sỹ Cộng h&ograve;a ủng hộ tự do thương mại v&agrave; kh&ocirc;ng h&agrave;i l&ograve;ng với điều m&agrave; họ cho l&agrave; c&aacute;c chương tr&igrave;nh ph&uacute;c lợi m&agrave; Đảng Cộng h&ograve;a vốn c&oacute; truyền thống phản đối.</p><p>Ngo&agrave;i ra, chương tr&igrave;nh hỗ trợ n&ocirc;ng d&acirc;n cũng vấp phải sự hồ nghi từ ch&iacute;nh một số n&ocirc;ng d&acirc;n - lực lượng ủng hộ ch&iacute;nh của &ocirc;ng Trump.</p><p>&quot;Sự hỗ trợ ngắn hạn sẽ kh&ocirc;ng tạo ra sự ổn định d&agrave;i hạn cho thị trường&quot;, &ocirc;ng Doug Schroeder, ph&oacute; chủ tịch Hiệp hội C&aacute;c nh&agrave; trồng đậu tương Illinois, nhận định. &quot;C&aacute;c nh&agrave; sản xuất cần thương mại chứ kh&ocirc;ng phải sự viện trợ&quot;.</p><p><strong>Theo VnEconomy</strong></p>